[=?]="ru" LanguageName="Русский"
10000="Перевод:\nFortem"
10010="Перезапустите программу"
10020="О программе"
10030="Сохранить"
10040="Сохранить и открыть папку"
10045="Сохранить и копировать путь"
10050="Отмена"
10060="Процесс записи будет прерван, закрыть?"
10070="Screenshot"
10080="- Сделать Screenshot"
10090="Предпросмотр"
10100="Окно под курсором"
10110="Участок экрана"
10120="Весь экран"
10130="- Начать запись"
10140="- Остановить запись"
10160="к/с"
10180="Качество AVI"
10190="Выход"
10200="Файл с таким именем уже существует, заменить?"
10210="Автозапуск"
10220="Для работы автозапуска программу перемещать нельзя.\nЕсли программа была перемещена для восстановления автозапуска необходимо вновь отметить поле.\nПеред удалением программы отключите автозапуск!"
10230="Доп. опции"
10240="Использовать PrintWindow"
10250="Настройки"
10260="Папка для скриншотов"
10270="Папка для видеозаписей"
10280="Выбрать"
10290="Рядом с программой"
10300="Нельзя сохранить в этой папке"
10310="Папка защищена от записи"

[=?]="en" LanguageName="English"
10000="Translation:\nFortem"
10010="Restart the program"
10020="About"
10030="Save"
10040="Save and open the folder"
10045="Save and copy the path"
10050="Cancel"
10060="Recording process interrupted, close?"
10070="Screenshot"
10080="- Do Screenshot"
10090="Preview"
10100="Window under the cursor"
10110="Portion of the screen"
10120="Full screen"
10130="- Start recording"
10140="- Stop recording"
10160="FPS"
10180="Quality AVI"
10190="Exit"
10200="File with the same name already exists, replace it?"
10210="Launch Screenshot when system starts"
10220="Do not move the program so as not to lose the autorun feature.\nIf the program has been moved to restore autorun to re-check the box.\nBefore removal, uncheck!"
10230="Additional options"
10240="Use PrintWindow"
10250="Settings"
10260="Folder for screenshots"
10270="Folder for video"
10280="Select"
10290="Near to program"
10300="You can not save in this folder"
10310="Folder is write-protected"

[=?]="--" LanguageName=""
[=?]="xx" LanguageName="screenshot.lng"
